## taps
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "hashicorp/tap"
## brews
brew "ansible"
brew "aws-vault"
brew "awscli"
brew "glib"
brew "curl"
brew "direnv"
brew "gnutls"
brew "harfbuzz"
brew "ffmpeg"
brew "numpy"
brew "imagemagick"
brew "jq"
brew "node"
brew "kubernetes-cli"
brew "mysql"
brew "ruby-build"
brew "rbenv"
brew "watch"
brew "mas"
brew "hashicorp/tap/terraform-ls"
brew "terraform"
brew "nmap"
brew "geoip"
brew "wget"
brew "grep"
## casks
cask "docker"
cask "discord"
cask "gitup"
cask "whatsapp"
cask "chromedriver"
cask "db-browser-for-sqlite"
cask "firefox"
cask "gimp"
cask "rar"
cask "openscad"
cask "postman"
cask "rectangle"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "thunderbird"
cask "tunnelblick"
cask "ultimaker-cura"
cask "visual-studio-code"
cask "vlc"
cask "wine-stable"
cask "zoom"
## mas
mas "Irvue", id: 1039633667
mas "Boom3D: Volume Booster and EQ", id: 1233048948
mas "Bandwidth+", id: 490461369
